package ru.mitapp.umai.utils

const val SELFIE_REQUEST_CODE = 23
const val PASSPORT_PHOTO_REQUEST_CODE = 22


const val BEELINE_DESCRIPTION = "ООО «Скай Мобайл» (далее - Компания) осуществляет свою деятельность в рамках законодательства Кыргызской Республики и использует безопасные радиопередающие устройства, которые не оказывают негативного воздействия на здоровье людей и окружающую среду."
const val BEELINE_TITLE = "Beeline"
const val KICB_TITLE = "KICB"
const val KICB_DESCRIPTION = "Когда мы покупаем квартиру в ипотеку, на жилье накладывается обременение. " +
        "В качестве посредника между клиентом и биржей может выступать как брокерская компания, так и банк с брокерской лицензией. " +
        "Именно этот посредник открывает и обслуживает брокерский счет инвестора, покупает и продает ценные бумаги по его поручению."
